/* Localized versions of Info.plist keys */

CFBundleName = "Geometry offset…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Geometry offset… version 1.2, Copyright 2005 Carte Blanche Conseil.";